start_message = """
Это телеграмм бот, который поможет тебе следить за всем, что связанно с инвестициями,а так же за  своим портфелем Тинькофф Инвестиции (если ты являешься их клиентом). 
С помощью этого бота ты сможешь получить красивое и информативное представление о ценных бумагах и о состоянии своего портфеля. Более того, есть возможность совершать операции с ценными бумагами прям из бота!
Все функции бота можно получить командой /help \n
Ну а для того что бы все эти возможности были доступны, тебе необходимо зарегестрироваться 
"""

help_message = """
Скоро тут будут все функции
"""

functional_message = """
"""